Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/sametingets_oppnevnte_styremedlemmer.html.tmx
Source language: nob
Languages: sme

source: Sametingets oppnevnte styremedlemmer
sme: Sámedikki nammadan stivralahtut

source: Sametinget og Miljøverndepartementet konsulterer om den samiske representasjonen i hvert enkelt nasjonalparkstyre eller verneområdestyre.
sme: Sámediggi ja Birasgáhttendepartemeanta konsulterejit sámi ovddastusa birra juohke ovttaskas álbmotmeahccestivrra dahje suodjalanguovlostivrra ektui.

source: Graden av samisk representasjon blir vurdert ut fra områdets sin betydning for samisk kultur og næringsutøvelse.
sme: Sámi ovddastusa dássi árvvoštallojuvvo guovllu mearkkašumi vuođul sámi kultuvrii ja ealáhusbargui.

source: Sametinget jobber for at i områder der samiske interesser er mangfoldige og forvaltning av verneområder har stor betydning for samisk næringsutøvelse, blir innført samisk flertall i styrene.
sme: Sámediggi bargá dan ala ahte guovlluin gos leat máŋggalágan sámi beroštumit ja suodjalanguovlluid hálddašeamis lea stuorra mearkkašupmi sámi ealáhusbargui, lea sámi eanetlohku stivrrain.

source: Lokal forvaltning av nasjonalparker og større verneområder – Informasjon til Sametingets oppnevnte medlemmer i verneområdestyrene
sme: Álbmotmehciid ja stuorát suodjalanguovlluid báikkálaš hálddašeapmi - Diehtojuohkin Sámedikki nammadan lahtuide suodjalanguovlostivrrain

source: Sametingets oppnevnte representanter 2022:
sme: Sámedikki nammadan stivralahtut2022:

source: Ole Mathis Eira, Kautokeino Marit Kristine Hætta Sara, Kautokeino
sme: Berit Kristine Utsi, Kautokeino Johan Ailo H. Gaup, Karasjok

source: Gun Margret Utsi, Grane Per Anders Kappfjell, Trofors
sme: Sara Elisabeth Pavall, Fauske Lars Filip Paulsen, Drag Inga-Lill Sundset, Bodø Per Ole Oskal, Røkdal

source: Nils Henrik Sara, Kautokeino Hjørdis Øvergård, Alta
sme: Máret Laila Logje, Alta Mikkel O. Nilut, Kautokeino

source: Verneområdestyret for Skardsfjella og Hyllingsdalen
sme: Mona Fjellheim, Brekkebygd Nils Tonny Bransfjell, Brekkebygd

source: Nasjonalparkstyret for Skarvan og Roltdalen og Sylan Anna Ravna Gaup, Karasjok
sme: Stabbursdalen nasjonalparkstyre/ Rávttošvuomi álbmotmeahccestivra/ Rautusvuoman kanalistarhaan johtokunta
